export default {
	message: {
		hello: { hello: 'привет, мир' },

		allMuseum: {
			name: 'Музей',
			title: 'История Узбекистана',
			text: 'Принимая во внимание показатели успеха, дальнейшее развитие различных форм деятельности способствует подготовке и реализации.',
		},
		mapsAmail: {
			btn: 'Отправить',
			input: 'Помнить',
			title: 'Вопросы?',
			text: 'Если у вас все еще есть какие-либо вопросы, вы можете оставить нам некоторую информацию, чтобы мы могли связаться с вами, и мы свяжемся с вами в ближайшее время. Или вы всегда можете позвонить нам или написать телеграмму.',
			inputNum: 'Номер телефона',
			inputName: 'Ф.И.О.',
			validateEmail1: 'Поле электронной почты обязательно для заполнения',
			validateEmail2: 'Электронное письмо недействительно',
			validateNumber1: 'Поле номер является обязательным для заполнения',
			validateNumber2: 'Минимальная длина номера недопустима',
			validateNumber3: 'Максимальная длина номера недопустима',
			validateFio1: 'Поле полное имя обязательно для заполнения',
			validateFio2: 'Минимальная длина полного имени недопустима',
			validateFio3: 'The maximum length of the full name is not valid',
		},
		home: {
			title: 'Немного о нашей истории и о нас в целом',
			text: 'Академия наук Республики Узбекистан Государственный музей истории Узбекистана - один из самых престижных и важных научных, культурных и образовательных центров Республики - был основан в 1876 году на базе Ташкентского музея и действует в системе Академии наук с 1943 года. В 1992 году музей был реорганизован и получил статус научно-исследовательского учреждения. Постановлением Кабинета Министров Республики Узбекистан № 402 от 5 августа 1994 года музею был присвоен статус государственного музея.За 145 лет Государственный музей истории Узбекистана участвовал в организации более 50 новых музеев и оказывал научно-теоретическую и практическую помощь музеям Республики Узбекистан. Republic.In 2011 год, в Государственном музее истории Узбекистана, первый детский музей "в мире чудес"был организован в Узбекистане. Сегодня этот музей является важным образовательным центром для маленьких детей (от 4 до 14 лет), которые обогащают их мировоззрение и формируют чувство патриотизма.9 июля 2020 года в Государственном музее истории Узбекистана впервые в деятельности музеев был организован Научный совет по специальности "музееведение".9 июля 2020 года, для координации научно-методической деятельности всех музеев в области культуры и истории был создан научно-методический совет.Организация Ученого совета в Узбекистане будет включать в себя школу музееведения, в частности, бакалавриат, магистратуру, основу для формирования идеальной основы для подготовки музейных сотрудников по специальности научного работника.',
			quationss: 'Часто задаваемые вопросы',
		},
	},
	'О нас': 'О нас',
	Экспонаты: 'Экспонаты',
	Отделы: 'Отделы',
	Издания: 'Издания',
	Выставки: 'Выставки',
};
